[
  {
    "id": 1,
    "name": "Indra Josepha",
    "position": "Commissioner and Shareholder",
    "description": "Indra Josepha was born in Lahat, and live subsequently living in Jakarta, Indonesia. He has been serving as a director and shareholder of PT Artha Permata Makmur since 2018, before becoming a commissioner in Februari 2020.",
    "career": "He began his career at Citibank as Ledger Keeper Shift Supervisor, Current Account Department (1994-1977), Officer of Export/ Import Department (1977-1982), Administration Manager (1982-1986), Assistant Vice President (1986-1987) in Human Resources. After that, Indra Josepha continued his career in Salim Group as a head of Human Resources Development department PT Inti Salim Corporation (1987-1992), Human Resources, Agriculture, Chemical and Food & Beverages divisions (1992-1994), Human Resources/ Public Relations (1995-1999), HR/ PR/ Investor Relations (1999-2004). Business Development Officer (2004-2007), Board of Commissioners of John Robert Power Indonesia (2007-present).",
    "background": "He studied in Economics facility of the Universitas Indonesia between 1965-1968.",
    "images": ["/assets/dir_3.jpg"]
  },
  {
    "id": 2,
    "name": "Patricia Hutapea",
    "position": "Director and Shareholder",
    "description": "Born in Jakarta. Based in Jakarta, Indonesia. Serving as a Shareholder of PT Artha Permata Makmur since December 31, 2019. And became a director since February 18, 2020.",
    "career": "Started her career as an Assistant Product Manager at Citibank (1998). Then became an Assistant Product Manager at Gardenia Foods Singapore (1998-2000). After that, she worked as a Financial Marketing Summer Intern at Pepsi Cola Company, New York (2001). Then served as a Business Manager at Nissho Iwai American Corporation, New York (2002-2004). Shareholder of PT Panca Global Sekuritas since 2004 and PT Panca Global Kapital since 2018.",
    "background": "Studied Business Administration at the University of Wisconsin, Madison, and earned a Master of Business Administration degree from Carnegie Mellon University, Pittsburgh PA.",
    "images": ["/assets/dir_1.jpg"]
  },
  {
    "id": 3,
    "name": "Lili Darmawan",
    "position": "Shareholder",
    "description": "Born in Jakarta. Based in Jakarta, Indonesia. Serving as a Shareholder of PT Artha Permata Makmur since January 2018.",
    "career": "Worked at PT Altha Permata Makmur Indonesia as Director of Accounting and Finance since 2004.",
    "background": "Completed her education in Economics at the School of Economics YAI Jakarta in 2001.",
    "images": ["/assets/dir_2.jpg"]
  }
]
