[
  {
    "id": 1,
    "name": "Indra Josepha",
    "position": "komisaris dan pemegang saham",
    "description": "Lahir di Lahat. Berdomisili di Jakarta, Indonesia. Menjabat sebagai Direktur sekaligus pemegang saham PT Artha Permata Makmur sejak tahun 2018. Dan menjadi komisaris sejak 18 Februari 2020",
    "career": "Mengawali karir di Citibank sebagai Ledger Keeper Shift Spv, Current Account Dept. (1974-1977), ExpoWlmport Dept, (1977-1982), Assistant Manager (1982-1983), Administration Manager (1984-1986), Assistant Vice President (1986-1987) di Human Resources. Selanjutnya, Indra Josepha melanjutkan karir ke Salim Group sebagai Dept. Head Human Resources Dev. PT. Inti Salim Corp (1987-1992), Human Resources, Agriculture, Chemical and Food & Beverages divisions (1992-1994), Human Resources/Public Relations (1995-1999), HR/PR/lnvestor Relations (1999-2004). Business Dev. Officer (2004-2007), Dewan Komisaris John Roben Power Indonesia (2007-sekarang).",
    "background": "Pernah menempuh Pendidikan Fakultas Ekonomi di Universitas Indonesia pada tahun 1965-1968.",
    "images": ["/assets/dir_3.jpg"]
  },
  {
    "id": 2,
    "name": "Patricia Hutapea",
    "position": "direksi dan pemegang saham",
    "description": "Lahir di Jakarta. Berdomisili di Jakarta, Indonesia. Menjabat sebagai Pemegang Saham PT Artha Permata Makmur sejak 31 Desember 2019. Dan menjadi direksi sejak 18 Februari 2020.",
    "career": "Mengawali karir sebagai Assistant Product Manager di Citibank (1998). Selanjutnya menjadi Assistant Product Manager di Gardenia Foods Singapore pada (1998-2000). Setelah itu menjadi Financial Marketing Summer Intern di Pepsi Cola Company, New York (2001). Lalu menjabat sebagai Business Manager Nissho Iwai American Corporation, New York (2002-2004). Pemegang saham PT Panca Global Sekuritas sejaktahun 2004 dan PT Panca Global Kapital sejak tahun 2018.",
    "background": "Menempuh Pendidikan di University of Wisconsin, Madison dengan gelar Sarjana Administrasi Bisnis dan gelar Magister Administrasi Bisnis dari Carnegie Mellon University, Pittsburgh PA.",
    "images": ["/assets/dir_1.jpg"]
  },
  {
    "id": 3,
    "name": "Lili Darmawan",
    "position": "pemegang saham",
    "description": "Lahir di Jakarta. Berdomisili di Jakarta, Indonesia. Menjabat sebagai Pemegang Saham PT Artha Permata Makmur sejak Januari 2018.",
    "career": "Berkarir di PT Altha Permata Makmur Indonesia sebagai Direktur Akuntansi dan Keuangan sejak 2004.",
    "background": "Menyelesaikan pendidikan Sl jurusan Ekonomi di Sekolah Tinggi Ilmu Ekonomi YAI Jakarta pada tahun 2001.",
    "images": ["/assets/dir_2.jpg"]
  }
]
